<div class="col-md-4">
    <div class="lastest">
        <h3>সর্বশেষ খবর</h3>
        <hr>
        <ul>
            <li>
                <a href="#">মতলবে রথ যাত্রায় বিদ্যুৎস্পৃষ্টে স্কুল শিক্ষক নিহত ॥ আহত ২৫</a>
            </li>
            <hr>
            <li>
                <a href="#">হাজীগঞ্জে অফিস খরচ না দেয়ায় ৪২ জন প্রাথমিক শিক্ষক পদোন্নতি থেকে বঞ্চিত</a>
            </li>
            <hr>
            <li>
                <a href="#">চাঁদপুর সদর উপজেলা গণফোরামের বর্ধিত সভা</a>
            </li>
            <hr>
            <li>
                <a href="#">পারমাণবিক বিদ্যুৎ কেন্দ্রের দ্বিতীয় ইউনিটের উদ্বোধন চাঁদপুরে বড় পর্দায় প্রচার</a>
            </li>
            <hr>
            <li>
                <a href="#">মতলবে রথ যাত্রায় বিদ্যুৎস্পৃষ্টে স্কুল শিক্ষক নিহত ॥ আহত ২৫</a>
            </li>
            <hr>
            <li>
                <a href="#">পারমাণবিক বিদ্যুৎ কেন্দ্রের দ্বিতীয় ইউনিটের উদ্বোধন চাঁদপুরে বড় পর্দায় প্রচার</a>
            </li>
            <hr>
        </ul>
    </div>
</div></div>
